<html>
    <head>
        <title>about </title>
        <meta charset="utf-8">
        <link rel="stylesheet" href="aboutm.css">
    </head>
     <body>
	     <a href="index.php">الصفحه الرئيسيه</a>
	      <br>
         <div class="about">
            <span>ABOUT</span> 
             <br>>
             <p>
                 
جمعلنا لك افضل موقع ملابس اطفال علي الانترنت
التي تقدم عروض جيده وباسعار مناسبه في هزه الفتره
 ومع بدايه سبتمر يتم الاق
 بال علي شراء ملابس الاطفال خاصه بمناسبه العوده للمدرسه ف 
 الاطفال ينمون بسرعه وهدا لايعني ان التسوق يقتصر علي فتره ا
 لدخول المدرسي بل يكون علي مدار السنه وفي مناسبات مختلفه
 تتابع الامهات احتياجات اطفال المتغيره ويركزون علي جوده و 
 مواكبه الموضهة مع مراعاة الميزانيه 
 وتسهل مواقع الانترنت علي التسوق بشكل اسهل
 
               
                 
         
         
             
             
             </p>
             <br>
             
             
             
         </div> 
         
            
                    
    </body>
</html>
